{
    "name": "Аура, концептуально",
    "icon": "naturesaura:gold_leaf",
    "category": "intro",
    "pages": [
        {
            "type": "text",
            "text": "Вопреки популярной вере, $(aura)аура$() не хранится в одиноких, парящих $(italic)узлах$(), но она присутсвует повсюду в мире.$(br)При касании невозможно, использование её силы, конечно, нет. Когда $(aura)аура$() используется правильно, это может помочь в $(thing)производстве$() матерьялов, в $(thing)создании$() новых идей и в $(thing)использовании$() в мире и его компонентах. Однако это не так просто. Используя её неправильно,"
        },
        {
            "type": "text",
            "text": "особенно $(thing)сливая$() её в определённой области, то будете лицом к лицу с виновником уменьшеного возврата$(br)Поэтому, когда $(aura)аура$() обильна и полезна, злоупотреблять ей, конечно, будет неразумно.$(p)Еще одна вещь, на которую следует обратить внимание, это то, что в зависимости от того, в каком мире вы находитесь - в частности, в $(item)измерении$(), будут присутствовать различные типы $(aura)ауры$() в результате чего"
        },
		{
			"type": "text",
            "text": "некоторые механизмы будут работать не так, как ожидалось. Когда дело доходит до внутренней работы $(aura)ауры$(), ученые вынуждены признать, что они еще не совсем выяснили, как именно это работает.$(br)Единственное, что они знают, это то, что избыточное или недостающее количество $(aura)ауры$() влияет на область различного размера (в зависимости от используемого устройства) вокруг места, из которого произошло изменение."
		},
        {
            "type":"text",
            "text":"Если область осушена и добавлен новый генерирующий инструмент, она сначала обновит осушенную область, прежде чем создать свою собственную наполненую область. Точно так же, если выкачивающий инструмент расположен рядом с богатой областью, он сначала осушит эту область, а затем перейдет к выкачиванию области непосредственно вокруг себя.$(p)Хотя это поведение звучит странното, что бы позволить устройству"
        },
        {
            "type":"text",
            "text":"и $(aura)ауре$() делать свое дело какое-то время, но это кажется хорошим подходом к исследованию, так как иногда $(aura)аура$() имеет тенденцию мигрировать и перемещаться, чтобы естественным образом уравновеситься."
        }
    ]
}
